tutorials/FF/pipe-pipe/sonicLiquidFoam-sonicLiquidFoam/Fluid2/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      turbulenceProperties;
}

simulationType laminar;
